$(function () {

	$('#calendar').fullCalendar({
		// dayClick: function(){
		// 	alert('Работает!');
		// }
		theme: true,
		// // lang: 'ru',
		// /*monthNames: ['Январь','Февраль','Март','Апрель','Май','οюнь','οюль','Август','Сентябрь','Октябрь','Ноябрь','Декабрь'],
		// monthNamesShort: ['Янв.','Фев.','Март','Апр.','Май','οюнь','οюль','Авг.','Сент.','Окт.','Ноя.','Дек.'],
		// dayNames: ["Воскресенье","Понедельник","Вторник","Среда","Четверг","Пятница","Суббота"],
		// dayNamesShort: ["ВС","ПН","ВТ","СР","ЧТ","ПТ","СБ"],*/
	});

});